tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "bison"
brew "libffi"
brew "chromedriver"
brew "chruby"
brew "coreutils"
brew "curl"
brew "direnv"
brew "doxygen"
brew "elasticsearch"
brew "gdbm"
brew "ghostscript"
brew "git"
brew "pkg-config"
brew "libtool"
brew "graphicsmagick"
brew "heroku"
brew "imagemagick@6", link: true
brew "lbzip2"
brew "libksba"
brew "libyaml"
brew "openssl"
brew "mysql", restart_service: true
brew "node"
brew "phantomjs"
brew "poppler"
brew "readline"
brew "postgresql"
brew "redis", restart_service: true
brew "ruby-install"
brew "tesseract"
brew "trash"
brew "yarn"
cask "aptible"
cask "gpgtools"
cask "java"
cask "virtualbox"
cask "wkhtmltopdf"
